[
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "calendar",
  "obsidian-react-components",
  "mousewheel-image-zoom",
  "obsidian-attachment-name-formatting",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-git"
]